Repository: common-repository/wp-parsi-statistics
Catalog: languages/wp-parsi-st-*.po
Languages: fa_ir

source: Allows you to get all statistics.
fa_ir: نمایش آمارهای سایت

source: Statistics
fa_ir: آمار سایت

source: All today visits
fa_ir: کل بازدید های امروز

source: All yesterday visits
fa_ir: کل بازدید های دیروز

source: All last week visits
fa_ir: کل بازدید هفته ی قبل

source: All last month visits
fa_ir: کل بازدید ماه قبل

source: All last year visits
fa_ir: کل بازدید سال قبل

source: Today visits
fa_ir: بازدید های امروز

source: Yesteday visits
fa_ir: بازدید های دیروز

source: Week visits
fa_ir: بازدید هفته ی قبل

source: Month visits
fa_ir: بازدید ماه قبل

source: Year visits
fa_ir: بازدید سال قبل

source: All visits
fa_ir: کل بازدیدها

source: Unique today visits
fa_ir: بازدید های یکتای امروز

source: Unique yesterday visits
fa_ir: بازدید یکتای دیروز

source: Unique last week visits
fa_ir: بازدید یکتای هفته ی قبل

source: Unique last month visits
fa_ir: بازدید یکتای ماه قبل

source: Unique last year visits
fa_ir: بازدید یکتای سال قبل

source: All unique visits
fa_ir: کل بازدید های یکتا

source: All today visits
fa_ir: کل بازدید های امروز

source: All yesterday visits
fa_ir: کل بازدید های دیروز

source: All last week visits
fa_ir: کل بازدید هفته ی قبل

source: All last month visits
fa_ir: کل بازدید ماه قبل

source: Today visits
fa_ir: بازدید های امروز

source: Yesterday visits
fa_ir: بازدید های دیروز

source: Last week visits
fa_ir: بازدید هفته ی قبل

source: Last month visits
fa_ir: بازدید ماه قبل

source: Last year visits
fa_ir: بازدید سال قبل

source: All visits
fa_ir: کل بازدیدها

source: Unique today visits
fa_ir: بازدید های یکتای امروز

source: Unique yesterday visits
fa_ir: بازدید یکتای دیروز

source: Unique last week visits
fa_ir: بازدید یکتای هفته ی قبل

source: Unique last month visits
fa_ir: بازدید یکتای ماه قبل

source: Unique last year visits
fa_ir: بازدید یکتای سال قبل

source: All unique visits
fa_ir: کل بازدید های یکتا
